Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/mari-boine-algoalbmotkonferansii-altai-2013.html.tmx
Source language: sme
Languages: sma

source: Mari Boine álgoálbmotkonferánsii Áltái 2013 / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget
sma: Mari Boine – Alta 2013 / Áltá 2013 / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget

source: Mari Boine ja inuihtta Nive Nielsen leaba váldobivnnuhiid gaskkas riikkaidgaskasaš álgoálbmotkonferánssa áiggi Álttás dán geasi.
sma: Mari Boine jïh inuihte Nive Nielsen leah dej åejvieattraksjovni gaskem dennie gaskenasjovnaale aalkoealmetjekonferansesne Altesne daan giesien.

source: Miehtá Álttá guovddáža čalmmustuhttojuvvo álgoálbmotkultuvra geassemánu 9. b. rájes 12. b. rádjai.
sma: Abpe Altan jarnge sæjhta mïerhkelgidh aalkoealmetjekultuvreste ruffien 9. – 12. b.

source: Álgoálbmotkonferánssa Áltá 2013 kulturprográmma lea válmmas, ja juohke beaivvi lágiduvvojit máŋga kulturdoaimma riikkaidgaskasaš konferánssa áiggi.
sma: Kultuvreprogramme aalkoealmetjekonferansese Alta 2013 lea gaervies, jïh desnie jïjnjh ovmessie kultuvredarjomh fïerhten biejjien konferansesne.

source: Konferánsa álggahuvvo vuostáiváldimiin Allaskuvllas Álttás sotnabeaivvi geassemánu 9. b., ja loahpahuvvo olgokonsearttain Áttá guovddážis Mari Boine ja Nive Nielsen bokte gaskavahku geassemánu 12. b..
sma: Konferanseaalkoe aalka aktine dåastoeminie Altan Jilleskuvlesne aejlegen ruffien 9. b. jïh galhka aktine ålkoekonsertine Alta jarngesne gusnie Mari Boine jïh Nive Nielsen meatan, gaskevåhkoen, ruffien 12.

source: - Mii leat hui ilus go dát guokte čeahpes artistta Mari Boine ja Nive Nielsen leaba miehtan loahpahit dán konferánssa, mii lea nu deaŧalaš álgoálbmogiidda.
sma: - Mijjieh joekoen geerjene ihke göökte dan åajvoeh artisth goh Mari Boine jïh Nive Nielsen leah jeahteme dah sijhtieh daam, aalkoealmetjidie, vihkeles konferansem orrijidh.

source: Dat lea mielde geasuheamen konferánsii ja álgoálbmotpolitihkkii.
sma: Dah guaktah darjoejægan guktie tsåatskelesvoete sjædta konferansen jïh aakoealmetjepolitihken bïjre.

source: Muhto vuosttažettiin leat Álttá ássit ja guossit mielde positiiva láhkai báidnimin dán kulturvahku loahpaheami, dadjá Áltá 2013 kulturprográmma ovddasvástideaddji Sara Margrethe Oskal, Sámedikkis.
sma: Men uvtemes dle Altan årroejidie jïh guesside aktem gaajh eensi galhkuvem vedtieh aktene kultuvrelle våhkosne, jïjnjh stoerre heannadimmiejgujmie, Sara Margrete Oskal Saemiedigkesne jeahta, guhte dïedtem åtna kultuvreprogrammen åvteste Alta 2013.

source: Vuosárgga geassemánu 10. b. čájeha Beaivváš Sámi Teáhter Nils Aslak Valkeapää bihtá ” Ridn ` oaivi ja nieguid oaidni ” Álttá kulturlanjas.
sma: Måantan ruffien 10. b. dle Beaivváš Sámi Teáhter vuesehte ” Ridn ` oaivi ja nieguid oaidni ”, Nils Aslak Valkeapää ’ ste Altan kultuvresavkesne.

source: Maŋebárgga geassemánu 11. b. lea Álttá guovddážis olgokonsearta, mas báikkálaš skuvllat leat mielde.
sma: Dæjstan ruffien 11. b. dle ålkoekonserte Altan jarngesne gusnie voenges skuvlh leah meatan.

source: Juohke beaivvi konferánssa áiggi lágiduvvojit šilljogávppašeamit Álttá guovddážis ja iešguđet dáiddačájáhusat Finnmarkshallenis.
sma: Gaajhki biejjiej konferansesne lea tåarjedoekeme Altan jarngesne jïh ovmessie kåanstevuasahtallemh Finnmarhkehaallesne.

source: Hállas čájehuvvojit maiddái govat maid dan 7 iešguđet álgoálbmotregiovnna mánát leat ráhkadan fáttáin “ Mu niehkobarta ”.
sma: Haallesne sæjhta aaj maanaguvvieh årrodh dejstie 7 ovmessie aalkoealmetjeregijovnijste aamhtesinie «Mov nïekedshæhtjoeš.

source: - Mii háliidit ahte galgá leat fálaldat buohkaide, ja min ulbmil lea oažžut olles Álttá báikegotti mielde.
sma: - Mijjieh leavloem bïejeme akten faalenassese gaajhkesidie, jïh mijjen ulmie lea abpe dam voenges siebriedahkem meatan vaeltedh Altesne.

source: Valáštallansearvi BUL lágida šilljogávppašeami, mánát ja nuorat servet ollu lágidemiide.
sma: Gaarsjelimmiesiebrie BUL dïedtem åtna tåarjedoekemen åvteste, maanah jïh noerh leah meatan gelline öörnedimmine.

source: Mii háliidit ahte konferánsa vuhttot maiddái báikkálaččat Álttás, dadjá Oskal.
sma: Mijjieh sïjhtebe konferanse edtja dam voenges siebriedahkem Altesne meatan vaeltedh, Oskal jeahta

source: Ráddeaddi Sara Margrethe Oskal, tel. 78 48 42 32, Áltá 2013 kulturprográmma ovddasvástideaddj.
sma: Govlehtallije

source: Leaŋkat
sma: Svaalhtesh
